Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: %@ is ready
bg: %@ е готов
cs: Model %@ je připravený
da: %@ er klar
de: %@ ist bereit
el: Το %@ είναι έτοιμο
es: %@ está listo
et: %@ on valmis
fi: %@ on valmis
fr: %@ est prêt
hi: %@ तैयार है
hr: %@ je spreman
hu: A(z) %@ készen áll
it: %@ è pronto
ja: %@の準備ができました
ko: %@ 준비 완료
lt: %@ paruoštas
lv: %@ ir gatavs
nb: %@ er klar
nl: %@ is klaar
pl: %@ jest gotowy
pt: O %@ está pronto
ro: %@ este gata
ru: Модель %@ готова
sk: %@ je pripravený
sl: Model %@ je pripravljen
sv: %@ är klar
tr: %@ hazır
uk: Модель %@ готова
zh: %@ 已就绪

source: %lld left
bg: Още %lld
cs: Zbývá: %lld
da: %lld tilbage
de: Noch %lld offen
el: %lld ακόμα
es: Quedan %lld
et: Jäänud %lld
fi: %lld jäljellä
fr: Il en reste %lld
hi: %lld बाकी
hr: Preostalo: %lld
hu: Még %lld lépés
it: Mancano %lld
ja: 残り%lld件
ko: %lld개 남음
lt: Liko %lld
lv: Vēl %lld
nb: %lld igjen
nl: Nog %lld te gaan
pl: Pozostało: %lld
pt: Faltam %lld
ro: Au mai rămas %lld
ru: Осталось %lld
sk: Zostáva %lld
sl: Preostalo: %lld
sv: %lld kvar
tr: %lld adım kaldı
uk: Залишилося: %lld
zh: 剩余 %lld 项

source: Add Language
bg: Добавяне на език
cs: Přidat jazyk
da: Tilføj sprog
de: Sprache hinzufügen
el: Προσθήκη γλώσσας
es: Añadir idioma
et: Lisa keel
fi: Lisää kieli
fr: Ajouter une langue
hi: भाषा जोड़ें
hr: Dodaj jezik
hu: Nyelv hozzáadása
it: Aggiungi lingua
ja: 言語を追加
ko: 언어 추가
lt: Pridėti kalbą
lv: Pievienot valodu
nb: Legg til språk
nl: Taal toevoegen
pl: Dodaj język
pt: Adicionar idioma
ro: Adaugă o limbă
ru: Добавить язык
sk: Pridať jazyk
sl: Dodaj jezik
sv: Lägg till språk
tr: Dil Ekle
uk: Додати мову
zh: 添加语言

source: Any language
bg: Всеки език
cs: Jakýkoli jazyk
da: Ethvert sprog
de: Jede Sprache
el: Οποιαδήποτε γλώσσα
es: Cualquier idioma
et: Mis tahes keel
fi: Mikä tahansa kieli
fr: N’importe quelle langue
hi: कोई भी भाषा
hr: Bilo koji jezik
hu: Bármely nyelv
it: Qualsiasi lingua
ja: 任意の言語
ko: 모든 언어
lt: Bet kuri kalba
lv: Jebkura valoda
nb: Alle språk
nl: Elke taal
pl: Dowolny język
pt: Qualquer idioma
ro: Orice limbă
ru: Любой язык
sk: Akýkoľvek jazyk
sl: Kateri koli jezik
sv: Alla språk
tr: Herhangi bir dil
uk: Будь-яка мова
zh: 任何语言

source: Back
bg: Назад
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
fi: Takaisin
fr: Retour
hi: वापस
hr: Natrag
hu: Vissza
it: Indietro
ja: 戻る
ko: 뒤로
lt: Atgal
lv: Atpakaļ
nb: Tilbake
nl: Terug
pl: Wróć
pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
tr: Geri
uk: Назад
zh: 返回

source: Big microphone button
bg: Голям бутон за микрофона
cs: Velké tlačítko mikrofonu
da: Stor mikrofonknap
de: Große Mikrofontaste
el: Μεγάλο κουμπί μικροφώνου
es: Botón de micrófono grande
et: Suur mikrofoninupp
fi: Iso mikrofonipainike
fr: Grand bouton du microphone
hi: बड़ा माइक्रोफ़ोन बटन
hr: Veliki gumb mikrofona
hu: Nagy mikrofongomb
it: Pulsante microfono grande
ja: 大きなマイクボタン
ko: 큰 마이크 버튼
lt: Didelis mikrofono mygtukas
lv: Liela mikrofona poga
nb: Stor mikrofonknapp
nl: Grote microfoonknop
pl: Duży przycisk mikrofonu
pt: Botão de microfone grande
ro: Buton mare de microfon
ru: Большая кнопка микрофона
sk: Veľké tlačidlo mikrofónu
sl: Velik gumb za mikrofon
sv: Stor mikrofonknapp
tr: Büyük mikrofon düğmesi
uk: Велика кнопка мікрофона
zh: 大号麦克风按钮

source: Change Keyboard Type
bg: Сменете типа клавиатура
cs: Změnit typ klávesnice
da: Skift tastaturtype
de: Tastaturtyp ändern
el: Αλλαγή τύπου πληκτρολογίου
es: Cambiar tipo de teclado
et: Muuda klaviatuuri tüüpi
fi: Vaihda näppäimistön tyyppi
fr: Changer le type de clavier
hi: कीबोर्ड प्रकार बदलें
hr: Promijeni vrstu tipkovnice
hu: Billentyűzettípus módosítása
it: Cambia tipo di tastiera
ja: キーボードの種類を変更
ko: 키보드 유형 변경
lt: Keisti klaviatūros tipą
lv: Mainīt tastatūras veidu
nb: Endre tastaturtype
nl: Toetsenbordtype wijzigen
pl: Zmień typ klawiatury
pt: Alterar tipo de teclado
ro: Schimbă tipul de tastatură
ru: Сменить тип клавиатуры
sk: Zmeniť typ klávesnice
sl: Spremeni vrsto tipkovnice
sv: Byt tangentbordstyp
tr: Klavye Türünü Değiştir
uk: Змінити тип клавіатури
zh: 更改键盘类型

source: Choose
bg: Изберете
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Elegir
et: Vali
fi: Valitse
fr: Choisir
hi: चुनें
hr: Odaberi
hu: Kiválasztás
it: Scegli
ja: 選択
ko: 선택
lt: Pasirinkti
lv: Izvēlēties
nb: Velg
nl: Kies
pl: Wybierz
pt: Escolher
ro: Alege
ru: Выбрать
sk: Vybrať
sl: Izberi
sv: Välj
tr: Seç
uk: Вибрати
zh: 选择

source: Choose Another Model
bg: Друг модел
cs: Jiný model
da: Anden model
de: Anderes Modell
el: Άλλο μοντέλο
es: Otro modelo
et: Muu mudel
fi: Muu malli
fr: Autre modèle
hi: दूसरा मॉडल
hr: Drugi model
hu: Másik modell
it: Altro modello
ja: 別のモデル
ko: 다른 모델
lt: Kitas modelis
lv: Cits modelis
nb: Annen modell
nl: Ander model
pl: Inny model
pt: Outro modelo
ro: Alt model
ru: Другая модель
sk: Iný model
sl: Drug model
sv: Annan modell
tr: Başka Model Seç
uk: Інша модель
zh: 其他模型

source: Choose how dictated text is formatted. You can change this anytime in Settings.
bg: Изберете как да се форматира диктуваният текст. Можете да промените това по всяко време в Настройки.
cs: Vyberte, jak se má nadiktovaný text formátovat. Kdykoli to můžete změnit v Nastavení.
da: Vælg, hvordan dikteret tekst skal formateres. Du kan altid ændre det i Indstillinger.
de: Wählen Sie, wie diktierter Text formatiert wird. Sie können das jederzeit in den Einstellungen ändern.
el: Επιλέξτε πώς θα μορφοποιείται το κείμενο που υπαγορεύετε. Μπορείτε να το αλλάξετε οποιαδήποτε στιγμή στις Ρυθμίσεις.
es: Elija el formato del texto dictado. Puede cambiarlo cuando quiera en Ajustes.
et: Valige, kuidas dikteeritud tekst vormindatakse. Saate seda igal ajal Seadetes muuta.
fi: Valitse, miten sanelemasi teksti muotoillaan. Voit muuttaa tätä milloin tahansa Asetuksissa.
fr: Choisissez la mise en forme du texte dicté. Vous pourrez modifier ce choix à tout moment dans Réglages.
hi: चुनें कि डिक्टेट किया गया टेक्स्ट कैसे फ़ॉर्मैट किया जाए। आप इसे कभी भी सेटिंग्स में बदल सकते हैं।
hr: Odaberite kako će se oblikovati diktirani tekst. To možete u svakom trenutku promijeniti u Postavkama.
hu: Válassza ki, hogyan formázzuk a diktált szöveget. Ezt bármikor módosíthatja a Beállításokban.
it: Scelga come formattare il testo dettato. Può cambiarlo in qualsiasi momento in Impostazioni.
ja: 音声入力したテキストの書式を選択してください。設定からいつでも変更できます。
ko: 받아쓴 텍스트의 형식을 선택하세요. 설정에서 언제든지 변경할 수 있습니다.
lt: Pasirinkite, kaip formatuoti diktuojamą tekstą. Tai bet kada galėsite pakeisti nustatymuose.
lv: Izvēlieties, kā formatēt diktēto tekstu. To var jebkurā laikā mainīt cilnē Iestatījumi.
nb: Velg hvordan diktert tekst skal formateres. Du kan endre dette når som helst i Innstillinger.
nl: Kies hoe gedicteerde tekst wordt opgemaakt. U kunt dit op elk moment wijzigen in Instellingen.
pl: Wybierz, jak ma być formatowany dyktowany tekst. Możesz to zmienić w dowolnej chwili w Ustawieniach.
pt: Escolha como formatar o texto ditado. Você pode alterar isso a qualquer momento em Ajustes.
ro: Alegeți cum va fi formatat textul dictat. Puteți schimba oricând această setare în Configurări.
ru: Выберите, как оформлять продиктованный текст. Поменять можно в любой момент в настройках.
sk: Vyberte, ako sa má nadiktovaný text formátovať. Kedykoľvek to môžete zmeniť v Nastaveniach.
sl: Izberite, kako naj bo narekovano besedilo oblikovano. To lahko kadar koli spremenite v Nastavitvah.
sv: Välj hur dikterad text ska formateras. Du kan ändra det när som helst i Inställningar.
tr: Dikte edilen metnin nasıl biçimlendirileceğini seçin. Bunu istediğiniz zaman Ayarlar’dan değiştirebilirsiniz.
uk: Виберіть, як форматувати продиктований текст. Це можна змінити будь-коли в Налаштуваннях.
zh: 选择听写文本的格式。您可以随时在「设置」中更改。

source: Continue Without Microphone
bg: Продължете без микрофон
cs: Pokračovat bez mikrofonu
da: Fortsæt uden mikrofon
de: Ohne Mikrofon fortfahren
el: Συνέχεια χωρίς μικρόφωνο
es: Continuar sin micrófono
et: Jätka ilma mikrofonita
fi: Jatka ilman mikrofonia
fr: Continuer sans microphone
hi: माइक्रोफ़ोन के बिना जारी रखें
hr: Nastavi bez mikrofona
hu: Folytatás mikrofon nélkül
it: Continui senza microfono
ja: マイクなしで続ける
ko: 마이크 없이 계속
lt: Tęsti be mikrofono
lv: Turpināt bez mikrofona
nb: Fortsett uten mikrofon
nl: Ga door zonder microfoon
pl: Kontynuuj bez mikrofonu
pt: Continuar sem microfone
ro: Continuă fără microfon
ru: Продолжить без микрофона
sk: Pokračovať bez mikrofónu
sl: Nadaljuj brez mikrofona
sv: Fortsätt utan mikrofon
tr: Mikrofon Olmadan Devam Et
uk: Продовжити без мікрофона
zh: 不使用麦克风并继续

source: Customize for Individual Apps
bg: Настройте за отделни приложения
cs: Přizpůsobit pro jednotlivé aplikace
da: Tilpas til enkelte apps
de: Für einzelne Apps anpassen
el: Προσαρμογή για μεμονωμένες εφαρμογές
es: Personalizar por app
et: Kohanda rakenduste kaupa
fi: Mukauta ohjelmakohtaisesti
fr: Personnaliser par application
hi: अलग-अलग ऐप्स के लिए कस्टमाइज़ करें
hr: Prilagodi za pojedinačne aplikacije
hu: Testreszabás alkalmazásonként
it: Personalizza per singola app
ja: アプリごとにカスタマイズ
ko: 앱별 스타일 설정
lt: Pritaikyti atskiroms programėlėms
lv: Pielāgot atsevišķām lietotnēm
nb: Tilpass per app
nl: Per app aanpassen
pl: Dostosuj do poszczególnych aplikacji
pt: Personalizar por app
ro: Personalizează per aplicație
ru: Настроить для отдельных приложений
sk: Prispôsobiť pre jednotlivé aplikácie
sl: Prilagodi za posamezne aplikacije
sv: Anpassa per app
tr: Uygulamalara Göre Özelleştir
uk: Налаштувати для окремих застосунків
zh: 为不同应用单独设置

source: Dictation doesn’t work without it
bg: Без него диктовката не работи
cs: Bez něj diktování nefunguje
da: Diktering virker ikke uden den
de: Ohne Mikrofon funktioniert das Diktieren nicht
el: Χωρίς αυτό η υπαγόρευση δεν λειτουργεί
es: El dictado no funciona sin él
et: Ilma selleta dikteerimine ei tööta
fi: Sanelu ei toimi ilman sitä
fr: Requis pour la dictée
hi: इसके बिना डिक्टेशन काम नहीं करता
hr: Bez njega diktiranje ne radi
hu: Enélkül nem működik a diktálás
it: Senza microfono la dettatura non funziona
ja: 音声入力に必要です
ko: 마이크 없이는 받아쓰기가 작동하지 않습니다
lt: Be jo diktavimas neveikia
lv: Bez tā diktēšana nedarbojas
nb: Diktering fungerer ikke uten den
nl: Zonder microfoontoegang werkt dicteren niet
pl: Bez niego dyktowanie nie działa
pt: O ditado não funciona sem ele
ro: Fără el, dictarea nu funcționează
ru: Без него диктовка не работает
sk: Bez neho diktovanie nefunguje
sl: Brez njega narekovanje ne deluje
sv: Diktering fungerar inte utan den
tr: Mikrofon olmadan dikte çalışmaz
uk: Без нього диктування не працює
zh: 没有麦克风权限，就无法听写

source: Don’t Allow
bg: Не позволявай
cs: Nepovolovat
da: Tillad ikke
de: Nicht erlauben
el: Να μην επιτραπεί
es: No permitir
fi: Älä salli
fr: Ne pas autoriser
hi: अनुमति न दें
hr: Nemoj dozvoliti
hu: Nem engedélyezem
it: Non consentire
ja: 許可しない
ko: 허용 안 함
lt: Neleisti
nb: Ikke tillat
nl: Sta niet toe
pl: Nie pozwalaj
pt: Não Permitir
ro: Nu permiteți
ru: Не разрешать
sk: Nepovoliť
sl: Ne dovoli
sv: Tillåt inte
tr: İzin Verme
uk: Заборонити
zh: 不允许

source: Download %@
bg: Изтеглете %@
cs: Stáhnout %@
de: %@ herunterladen
el: Λήψη %@
es: Descargar %@
et: Laadi alla %@
fi: Lataa %@
fr: Télécharger %@
hi: %@ डाउनलोड करें
hr: Preuzmi %@
hu: %@ letöltése
it: Scarica %@
ja: %@をダウンロード
ko: %@ 다운로드
lt: Atsisiųsti %@
lv: Lejupielādēt %@
nb: Last ned %@
nl: %@ downloaden
pl: Pobierz %@
pt: Baixar o %@
ro: Descarcă %@
ru: Скачать %@
sk: Stiahnuť %@
sl: Prenesi %@
sv: Ladda ner %@
tr: İndir: %@
uk: Завантажити %@
zh: 下载 %@

source: Download · %@
bg: Изтеглете · %@
cs: Stáhnout · %@
de: Laden · %@
el: Λήψη · %@
es: Descargar · %@
et: Laadi alla · %@
fi: Lataa · %@
fr: Télécharger · %@
hi: डाउनलोड · %@
hr: Preuzmi · %@
hu: Letöltés · %@
it: Scarica · %@
ja: ダウンロード · %@
ko: 다운로드 · %@
lt: Atsisiųsti · %@
lv: Lejupielādēt · %@
nb: Last ned · %@
pl: Pobierz · %@
pt: Baixar · %@
ro: Descarcă · %@
ru: Скачать · %@
sk: Stiahnuť · %@
sl: Prenesi · %@
sv: Ladda ner · %@
tr: İndir · %@
uk: Завантажити · %@
zh: 下载 · %@

source: Downloading %@
bg: Изтегляне на %@
cs: Stahování modelu %@
da: Downloader %@
de: %@ wird geladen
el: Γίνεται λήψη του %@
es: Descargando %@
et: %@ allalaadimine
fi: Ladataan %@
fr: Téléchargement de %@
hi: %@ डाउनलोड हो रहा है
hr: Preuzimanje modela %@
hu: %@ letöltése folyamatban
it: Download di %@ in corso
ja: %@をダウンロード中
ko: %@ 다운로드 중
lt: Atsisiunčiamas %@
lv: Lejupielādē %@
nb: Laster ned %@
nl: %@ wordt gedownload
pl: Pobieranie %@
pt: Baixando o %@
ro: Se descarcă %@
ru: Скачивается %@
sk: Sťahuje sa %@
sl: Prenašanje modela %@
sv: Laddar ner %@
tr: %@ indiriliyor
uk: Завантаження %@
zh: 正在下载 %@

source: Finish Setup
bg: Завършете настройката
cs: Dokončete úvodní nastavení
da: Fuldfør opsætningen
de: Einrichtung abschließen
el: Ολοκλήρωση ρύθμισης
es: Termine la configuración
et: Vii seadistamine lõpule
fi: Viimeistele käyttöönotto
fr: Terminer la configuration
hi: सेटअप पूरा करें
hr: Dovršite postavljanje
hu: Beállítás befejezése
it: Completi la configurazione
ja: セットアップを完了
ko: 초기 설정 마저 하기
lt: Užbaikite sąranką
lv: Pabeidziet iestatīšanu
nb: Fullfør oppsett
nl: Installatie voltooien
pl: Dokończ konfigurację
pt: Concluir configuração
ro: Finalizați configurarea
ru: Завершите настройку
sk: Dokončite nastavenie
sl: Dokončajte nastavitev
sv: Slutför konfigurationen
tr: Kurulumu Tamamlayın
uk: Завершіть налаштування
zh: 完成初始设置

source: I can’t come tomorrow — I’m sick.
bg: Не мога да дойда утре — разболях се.
cs: Zítra nemůžu přijít – není mi dobře.
da: Jeg kan ikke komme i morgen – jeg er syg.
de: Ich kann morgen nicht kommen – ich bin krank.
el: Δεν μπορώ να έρθω αύριο — αρρώστησα.
es: Mañana no puedo ir: me siento mal.
et: Ma ei saa homme tulla — olen haige.
fi: En pääse huomenna – olen kipeä.
fr: Je ne pourrai pas venir demain : je suis malade.
hi: कल मेरा आना नहीं हो पाएगा — मेरी तबीयत ठीक नहीं है।
hr: Sutra ne mogu doći — nisam dobro.
hu: Holnap nem tudok jönni – beteg vagyok.
it: Domani non posso venire — non sto bene.
ja: 体調が悪いので、明日は行けません。
ko: 몸이 아파서 내일은 못 갈 것 같아요.
lt: Rytoj negalėsiu ateiti — sergu.
lv: Rīt nevarēšu atnākt — saslimu.
nb: Jeg kan ikke komme i morgen – jeg er syk.
nl: Ik kan morgen niet komen — ik ben ziek.
pl: Nie mogę jutro przyjść — choruję.
pt: Não posso ir amanhã — estou doente.
ro: Nu pot veni mâine — mi-e rău.
ru: Завтра не смогу прийти — я болею.
sk: Zajtra nemôžem prísť – nie je mi dobre.
sl: Jutri ne morem priti – bolan sem.
sv: Jag kan inte komma i morgon – jag är sjuk.
tr: Yarın gelemeyeceğim, hastayım.
uk: Завтра не зможу прийти — я хворію.
zh: 我明天来不了——我生病了。

source: In Settings, open Keyboards and turn on both switches. Full Access goes last.
bg: В Настройки отворете „Клавиатури“ и включете двата превключвателя. Пълния достъп включете накрая.
cs: V Nastavení klepněte na Klávesnice a zapněte oba přepínače. Plný přístup povolte až nakonec.
da: Åbn Tastaturer i Indstillinger, og slå begge kontakter til. Slå fuld adgang til som det sidste.
de: Öffnen Sie in den Einstellungen „Tastaturen“ und aktivieren Sie beide Schalter. Den vollen Zugriff erlauben Sie zuletzt.
el: Στις Ρυθμίσεις, ανοίξτε τα Πληκτρολόγια και ενεργοποιήστε και τους δύο διακόπτες. Την πλήρη πρόσβαση αφήστε την για το τέλος.
es: En Ajustes, abra Teclados y active las dos opciones. Deje el acceso completo para el final.
et: Avage Seadetes jaotis Klaviatuurid ja lülitage mõlemad lülitid sisse. Jätke täielik juurdepääs viimaseks.
fi: Avaa Asetuksissa kohta Näppäimistöt ja laita molemmat kytkimet päälle. Salli täysi käyttöoikeus viimeisenä.
fr: Dans Réglages, ouvrez « Claviers » et activez les deux options, en terminant par l’accès complet.
hi: सेटिंग में “कीबोर्ड” खोलें और दोनों स्विच चालू करें। पूर्ण एक्सेस सबसे आख़िर में चालू करें।
hr: U Postavkama otvorite Tipkovnice i uključite oba prekidača. Potpuni pristup uključite na kraju.
hu: A Beállításokban nyissa meg a Billentyűzetek menüt, és kapcsolja be mindkét kapcsolót. A Teljes hozzáférést hagyja utoljára.
it: In Impostazioni, apra Tastiere e attivi entrambi gli interruttori. L’accesso completo va attivato per ultimo.
ja: “設定”で“キーボード”を開き、両方のスイッチをオンにしてください。フルアクセスは最後にオンにします。
ko: 설정에서 ‘키보드’를 열고 스위치 두 개를 모두 켜되, ‘전체 접근 허용’은 마지막에 켜세요.
lt: Nustatymuose atidarykite „Klaviatūros“ ir įjunkite abu jungiklius. Visapusišką prieigą įjunkite paskutinę.
lv: Iestatījumos atveriet sadaļu Tastatūras un ieslēdziet abus slēdžus. Pilnu piekļuvi ieslēdziet kā pēdējo.
nb: I Innstillinger åpner du Tastaturer og slår på begge bryterne. Full tilgang slår du på sist.
nl: Open Toetsenborden in Instellingen en zet beide schakelaars aan. Volledige toegang komt als laatste.
pl: W Ustawieniach otwórz Klawiatury i włącz oba przełączniki. Pełny dostęp włącz na końcu.
pt: Em Ajustes, toque em Teclados e ative as duas opções. Deixe o acesso completo por último.
ro: În Configurări, deschideți Tastaturi și activați ambele opțiuni. Accesul complet se activează la final.
ru: В Настройках откройте «Клавиатуры» и включите оба переключателя. Полный доступ — последним.
sk: V Nastaveniach otvorte Klávesnice a zapnite oba prepínače. Plný prístup zapnite až nakoniec.
sl: V Nastavitvah odprite Tipkovnice in vklopite obe stikali. Polni dostop vklopite nazadnje.
sv: Öppna Tangentbord i Inställningar och slå på båda reglagen. Fullständig åtkomst slår du på sist.
tr: Ayarlar’da Klavyeler’e dokunun ve iki anahtarı da açın. Tam Erişim’i en sona bırakın.
uk: У Параметрах відкрийте «Клавіатури» й увімкніть обидва перемикачі. Повний доступ — наостанок.
zh: 在「设置」中进入「键盘」，开启两个开关，其中「允许完全访问」要最后开启。

source: It Works! 🎉
bg: Работи! 🎉
cs: Funguje to! 🎉
da: Det virker! 🎉
de: Es funktioniert! 🎉
el: Λειτουργεί! 🎉
es: ¡Funciona! 🎉
et: Töötab! 🎉
fi: Se toimii! 🎉
fr: Ça marche ! 🎉
hi: यह काम कर रहा है! 🎉
hr: Radi! 🎉
hu: Működik! 🎉
it: Funziona! 🎉
ja: できました！🎉
ko: 성공! 🎉
lt: Veikia! 🎉
lv: Darbojas! 🎉
nb: Det fungerer! 🎉
nl: Het werkt! 🎉
pl: Działa! 🎉
pt: Funcionou! 🎉
ro: Funcționează! 🎉
ru: Получилось! 🎉
sk: Funguje to! 🎉
sl: Deluje! 🎉
sv: Det fungerar! 🎉
tr: Çalışıyor! 🎉
uk: Працює! 🎉
zh: 成功了！🎉

source: Keyboard and Full Access
bg: Клавиатура и пълен достъп
cs: Klávesnice a plný přístup
da: Tastatur og fuld adgang
de: Tastatur und Vollzugriff
el: Πληκτρολόγιο και πλήρης πρόσβαση
es: Teclado y acceso completo
et: Klaviatuur ja täielik juurdepääs
fi: Näppäimistö ja täysi käyttöoikeus
fr: Clavier et accès complet
hi: कीबोर्ड और पूर्ण एक्सेस
hr: Tipkovnica i potpuni pristup
hu: Billentyűzet és Teljes hozzáférés
it: Tastiera e accesso completo
ja: キーボードとフルアクセス
ko: 키보드 및 전체 접근
lt: Klaviatūra ir visapusiška prieiga
lv: Tastatūra un pilna piekļuve
nb: Tastatur og Full tilgang
nl: Toetsenbord en Volledige toegang
pl: Klawiatura i pełny dostęp
pt: Teclado e acesso completo
ro: Tastatură și Acces complet
ru: Клавиатура и полный доступ
sk: Klávesnica a plný prístup
sl: Tipkovnica in polni dostop
sv: Tangentbord och fullständig åtkomst
tr: Klavye ve Tam Erişim
uk: Клавіатура та повний доступ
zh: 键盘和完全访问

source: Later
bg: По-късно
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
et: Hiljem
fi: Myöhemmin
fr: Plus tard
hi: बाद में
hr: Kasnije
hu: Később
it: Più tardi
ja: あとで
ko: 나중에
lt: Vėliau
lv: Vēlāk
nb: Senere
pl: Później
pt: Depois
ro: Mai târziu
ru: Позже
sk: Neskôr
sl: Pozneje
sv: Senare
tr: Sonra
uk: Пізніше
zh: 稍后

source: Numbers and symbols, smaller microphone
bg: Цифри и символи, по-малък микрофон
cs: Čísla a symboly, menší mikrofon
da: Tal og symboler, mindre mikrofon
de: Zahlen und Symbole, kleinere Mikrofontaste
el: Αριθμοί και σύμβολα, μικρότερο μικρόφωνο
es: Números y símbolos, micrófono más pequeño
et: Numbrid ja sümbolid, väiksem mikrofon
fi: Numerot ja symbolit, pienempi mikrofoni
fr: Chiffres et symboles, microphone plus petit
hi: अंक और चिह्न, छोटा माइक्रोफ़ोन
hr: Brojevi i simboli, manji mikrofon
hu: Számok és szimbólumok, kisebb mikrofon
it: Numeri e simboli, microfono più piccolo
ja: 数字と記号、小さめのマイク
ko: 숫자와 기호, 작은 마이크 버튼
lt: Skaičiai ir simboliai, mažesnis mikrofonas
lv: Cipari un simboli, mazāks mikrofons
nb: Tall og symboler, mindre mikrofon
nl: Cijfers en symbolen, kleinere microfoon
pl: Cyfry i symbole, mniejszy mikrofon
pt: Números e símbolos, microfone menor
ro: Cifre și simboluri, microfon mai mic
ru: Цифры и символы, микрофон компактнее
sk: Čísla a symboly, menší mikrofón
sl: Številke in simboli, manjši mikrofon
sv: Siffror och symboler, mindre mikrofon
tr: Sayılar ve semboller, daha küçük mikrofon
uk: Цифри й символи, менша кнопка мікрофона
zh: 数字和符号，小号麦克风按钮

source: Other Models
bg: Други модели
cs: Jiné modely
da: Andre modeller
de: Andere Modelle
el: Άλλα μοντέλα
es: Otros modelos
et: Muud mudelid
fi: Muut mallit
fr: Autres modèles
hi: अन्य मॉडल
hr: Drugi modeli
hu: Egyéb modellek
it: Altri modelli
ja: その他のモデル
ko: 다른 모델
lt: Kiti modeliai
lv: Citi modeļi
nb: Andre modeller
nl: Andere modellen
pl: Inne modele
pt: Outros modelos
ro: Alte modele
ru: Другие модели
sk: Iné modely
sl: Drugi modeli
sv: Andra modeller
tr: Diğer Modeller
uk: Інші моделі
zh: 其他模型

source: Preparing %@…
bg: Подготовка на %@…
cs: Příprava modelu %@…
da: Forbereder %@…
de: %@ wird vorbereitet …
el: Προετοιμασία του %@…
es: Preparando %@…
et: %@ ettevalmistus…
fi: Valmistellaan %@…
fr: Préparation de %@…
hi: %@ तैयार हो रहा है…
hr: Priprema modela %@…
hu: %@ előkészítése…
it: Preparazione di %@…
ja: %@を準備中…
ko: %@ 준비 중…
lt: Ruošiamas %@…
lv: Sagatavo %@…
nb: Forbereder %@…
nl: %@ wordt voorbereid…
pl: Przygotowywanie %@…
pt: Preparando o %@…
ro: Se pregătește %@…
ru: Подготовка %@…
sk: Pripravuje sa %@…
sl: Priprava modela %@ …
sv: Förbereder %@…
tr: %@ hazırlanıyor…
uk: Підготовка %@…
zh: 正在准备 %@…

source: Say Something
bg: Кажете нещо
cs: Řekněte něco
da: Sig noget
de: Sagen Sie etwas
el: Πείτε κάτι
es: Diga algo
et: Ütle midagi
fi: Sano jotain
fr: Dites quelque chose
hi: कुछ बोलें
hr: Recite nešto
hu: Mondjon valamit
it: Dica qualcosa
ja: 何か話してみましょう
ko: 무엇이든 말해 보세요
lt: Pasakykite ką nors
lv: Pasakiet kaut ko
nb: Si noe
nl: Zeg iets
pl: Powiedz coś
pt: Diga algo
ro: Spuneți ceva
ru: Скажите что-нибудь
sk: Povedzte niečo
sl: Povejte nekaj
sv: Säg något
tr: Bir Şeyler Söyleyin
uk: Скажіть щось
zh: 说点什么
